Repository: VadymRud/polyn_example
Catalog: polyn/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Ukrainian
uk: Українська

source: General information
uk: Важлива інформація

source: Active
uk: Активний

source: Accounting Entry
uk: Проводка

source: Unique code
uk: Унікальний код

source: Date creation
uk: Дата створення

source: Full name
uk: Повне імя

source: Count Debit
uk: Кількість Дебет

source: Count Credit
uk: Кількість Кредит

source: Sum Debit
uk: Сума Дебет

source: Sum Credit
uk: Сума Кредит

source: Chart Account
uk: Бухгалтерський рахунок

source: Number
uk: Номер

source: Group Accaunt Plural
uk: Групи Рахунків

source: Subconto
uk: Субконто(Аналітика)

source: No
uk: Ні

source: quantitative
uk: кількісний

source: monetary
uk: грошовий

source: active
uk: активний

source: passive
uk: пасивний

source: active_passive
uk: активно-посивний

source: Group Accaunt
uk: Група рахунків

source: Description
uk: Опис

source: Active or Passive
uk: Активний чи Пасивний

source: Chart Accaunt Plural
uk: Бухгалтерські Рахунки

source: User
uk: Користувач

source: Stock Register
uk: Журнал

source: Parent Catalog
uk: Батьківський Каталог

source: Product Catalog
uk: Каталог для товарів

source: Products Catalogs
uk: Каталоги для товарів

source: Short name
uk: Коротке імя

source: Value
uk: Значення

source: Units of measurement
uk: Одиниця виміру

source: Units of measurements
uk: Одиниці виміру

source: Catalog
uk: Каталог

source: Units
uk: Одиниці

source: Product
uk: Товар

source: Products
uk: Товари

source: Registeres
uk: Журнали

source: Add
uk: Добавити

source: Change
uk: Змінити
